
"initial_message" = "Excuse me. But do you sell videotapes?";

"error_message" = "Have some chips, you'll feel better.";

"empty_message" = "Man, I hate it when I can't rent videos!";

"label_header_overview" = "Overview";

"label_header_tag" = "Tagline";

"label_header_release_date" = "Release date";

"label_header_countries" = "Production countries";

"label_header_companies" = "Production companies";